{
  "en": {
    "customer": [
      {
        "img": "./version/img/chris.jpg",
        "name": "Christopher G.",
        "earn": "102"
      },
      {
        "img": "./version/img/isabel.jpg",
        "name": "Isabel W.",
        "earn": "60"
      },
      {
        "img": "./version/img/amelie.jpg",
        "name": "Amelie J.",
        "earn": "194"
      },
      {
        "img": "./version/img/kiyle.jpg",
        "name": "Kyle S.",
        "earn": "179"
      }
    ],
    "title": "Crypto Is Making People Rich",
    "subtitle": "And You Can Become The Next Millionaire…",
    "subtitle2": [
      "See what famous people like",
      "Bill Gates",
      " and ",
      "Eric Schmidt",
      " have to say"
    ],
    "topreg1": "Start Changing",
    "topreg2": "Your Life TODAY",
    "fname": "First name",
    "lname": "Last name",
    "email": "Email",
    "pass": "Password",
    "pass2": "Confirm Password",
    "button": "Next >",
    "button_last": "REGISTER NOW",
    "passtest": [
      "Only alphanumeric characters are allowed.",
      "The password must be 6-9 characters long.",
      "Must contain at least 1 letter.",
      "Must contain at least 1 number."
    ],
    "morebox": "Example: 12John34",
    "bcbid": [
      "bid",
      "326.56"
    ],
    "bcask": [
      "ask",
      "329.52"
    ],
    "join_title": [
      "Join Us and Start Getting Rich with",
      "Bitcoin Evolution!"
    ],
    "join_description": [
      "The Bitcoin Evolution is a group reserved exclusively to people who jumped on the insane returns that Bitcoin offers and have quietly amassed a fortune in doing so.",
      "Bitcoin Evolution Members enjoy retreats around the world every month while they make money on their laptop with just a few minutes of “work” every day."
    ],
    "descriptions": [
      {
        "img": "./version/img/join1.png",
        "name": "Laser-Accurate Performance",
        "text": "There is no other trading app in the world that performs at the 99.4% level of accuracy that The Bitcoin Evolution is able to hit. That’s why our members from around the world trust us to double, triple, and quadruple their hard-earned money."
      },
      {
        "img": "./version/img/join2.png",
        "name": "Superior Technology",
        "text": "The Bitcoin Evolution software has been created using the most advanced programming the trading world has ever seen. The software is ahead of the markets by 0.01 seconds. And if you know anything about trading, you know this is a huge deal. This “time leap” makes the software the most consistent trading app on the planet."
      },
      {
        "img": "./version/img/join3.png",
        "name": "Award-Winning Trading App",
        "text": "The Bitcoin Evolution app has won a number of awards. The most recent award we have had the honor of receiving is getting #1 in the trading software category for the US Trading Association."
      }
    ],
    "review_title": "Hear From Our Members Who Rely On Our Software To Fund Their Luxury Lifestyles",
    "review_body": [
      {
        "img": "./version/img/testimoniala.png",
        "name": "Mark K.",
        "place": "Fort Worth, TX",
        "text": "I've been a member of the Bitcoin Evolution for only 47 days. But my life has already changed! Not only have I made my first $10K, but I've also met some of the most incredible people in the process. Thanks, Bitcoin Evolution!"
      },
      {
        "img": "./version/img/testimonialb.png",
        "name": "Jennifer A.",
        "place": "Irvine, CA",
        "text": "I finally know what it’s like to live the dream. I no longer feel like I’m on the outside looking in while everyone else has all the fun. The Bitcoin Evolutionhas allowed me to retire early and live the 1% lifestyle."
      },
      {
        "img": "./version/img/testimonialc.png",
        "name": "Ernest I.",
        "place": "Orem, UT",
        "text": "Surprisingly, I used to be an investor on Wall Street. And I’ve never seen anything like this in my 10 year tenure at the company. My colleagues all thought I was crazy when I quit the firm to invest with the Bitcoin Evolution software full-time. $38,459 in profits later, all of my colleagues are now BEGGING me to let them in."
      },
      {
        "img": "./version/img/testimoniald.png",
        "name": "Steven H.",
        "place": "Niagara Falls, NY",
        "text": "Two weeks ago, I got laid off. With no options left, I thought my life was over. Now I’m making over $1,261.42 each and every day. And for the first time in 2 months, my account isn’t overdrawn. Thanks, Bitcoin Evolution!"
      }
    ],
    "how_it_works_title": "How It Works",
    "how_it_works_information": [
      {
        "img": "./version/img/step1.png",
        "title": [
          "Fill Out The Registration",
          "Form on This Page"
        ],
        "description": "Once your registration is accepted, you will automatically become the newest member of The Bitcoin Evolution. This means you will get to claim our proprietary bitcoin trading software for free."
      },
      {
        "img": "./version/img/step2.png",
        "title": [
          "Fund Your Account"
        ],
        "description": "Like any business, you need working capital to get started. So to start profiting with The Bitcoin Evolution, you must invest any amount you desire of $250 or more."
      },
      {
        "img": "./version/img/step3.png",
        "title": [
          "Start Profiting"
        ],
        "description": "Click trade to enjoy precise and accurate hands-free trading powered by our award-winning algorithm. You can also set the trading to manual if you prefer to trade on your own."
      }
    ],
    "qna_title": "Frequently Asked Questions",
    "qna_question": [
      {
        "q": "What kind of results can I expect?",
        "a": "Bitcoin Evolution members typically profit a minimum of $1,300 daily."
      },
      {
        "q": "How many hours per day do I need to work?",
        "a": "Our members work an average of 20 minutes a day or less. Because the software handles the trading, the amount of \"work\" required is minimal."
      },
      {
        "q": "What is the maximum amount that I can make?",
        "a": "Your profits are unlimited within The Bitcoin Evolution. Some members earned their first million within just 61 days."
      },
      {
        "q": "How much does the software cost?",
        "a": "Members of The Bitcoin Evolution get a copy of our proprietary software free of charge. To become a member, simply fill out the form on this page."
      },
      {
        "q": "Is this like MLM or Affiliate Marketing?",
        "a": "This is not like MLM, affiliate marketing or anything else out there. The software is powered by an innovative algorithm that wins trades with 99.4% accuracy."
      },
      {
        "q": "Are there any fees?",
        "a": "There are no hidden fees. No broker fees or commissions. All of your money is 100% yours and you are free to withdraw it at any time you choose without delay."
      }
    ],
    "last_btn": "Get Started Now!",
    "risk": [
      "WARNING:",
      "Due to extremely high media demand, we will close registration as of",
      " - HURRY!"
    ],
    "exclusive": [
      "Exclusive for",
      "Residents"
    ]
  }
}